Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The well was drilled with the Transocean Winner drilling rig, which will now be laid up temporarily.
nb: Brønnen ble boret med boreinnretningen Transocean Winner som nå går midlertidig i opplag.

source: Licensees in PL 268: Norske Conoco AS (operator): 40% Norske Chevron AS: 30% Fortum Petroleum AS: 30%
nb: Rettighetshavere i utvinningstillatelse 268: Norske Conoco AS (operatøt): 40% Norske Chevron AS: 30% Fortum Petroleum AS: 30%

source: Contact information Bente Nyland, phone 51 87 62 82
nb: Kontaktinformasjon Bente Nyland, telefon 51 87 62 82

source: The well is being drilled by the Scarabeo 5 rig to test a new Cretaceous play model in the western part of the Møre Basin.
nb: Brønnen bores av boreinnretningen Scarabeo 5 for å teste en ny kritt letemodell i den vestlige delen av Mørebassenget.

source: The plan is to drill the well to a total depth of 3400 meters, and the well will be concluded in rocks from the Cretaceous Age.
nb: Brønnen skal etter planen bores til et totalt dyp av 3400 meter, og vil avsluttes i bergarter av kritt alder.

source: Both of the two anticipated main reservoir intervals for this drilling operation have been penetrated.
nb: De to antatte hovedreservoarintervallene for boreoperasjonen er begge penetrert.

source: No mobile hydrocarbons were proven in the well.
nb: Det er ikke påvist bevegelige hydrokarboner i brønnen.

source: The well will be permanently plugged and abandoned when the total depth is reached.
nb: Brønnen vil permanent plugges og forlates når den totale dybden blir nådd.

source: See also the table showing drilling activity in 2002.
nb: Se også tabell for boreaktivitet 2002.

source: Contact information Kjetil Kaada, ph.
nb: Kontaktinformasjon Kontaktperson: Kjetil Kaada, tlf.

source: The well is being drilled in production license 091.
nb: Brønnen bores i utvinningstillatelse 091.

source: The structure also extends into production license 073, and the drilling costs are covered by both production licenses.
nb: Strukturen strekker seg også inn i utvinningstillatelse 073, og borekostnadene dekkes av begge utvinningstillatelsene.

source: The discovery represents additional reserves for the previously proven hydrocarbons on Tyrihans Sør, and preliminary analyses indicate both oil and gas.
nb: Funnet representerer tilleggsreserver til tidligere påviste hydrokarboner på Tyrihans Sør, og foreløpige analyser indikerer både olje og gass.

source: The well is being drilled with the Stena Don drilling rig at a water depth of 273 meters.
nb: Brønnen blir boret med boreinnretningen Stena Don på et havdyp på 273 meter.

source: Contact information Principal Engineer Jan Stenløkk, tel. 51 87 67 56.
nb: Kontaktinformasjon Sjefingeniør Jan Stenløkk, tlf.

source: Global emissions of greenhouse gases must be reduced.
nb: Dei globale utsleppa av klimagassar skal ned.

source: Last winter's climate compromise called for Norway to cut one-fourth of its current emissions by 2020.
nb: Klimaforliket sist vinter tar sikte på at Noreg innan 2020 skal ha slanka bort ein fjerdedel av dagens utslepp.

source: The Climate Cure is a means to achieve the objective of ensuring that two-thirds of this reduction take place right here in Norway.
nb: Klimakuren skal oppfylle målet om å ta to tredeler av utsleppskutta heime.

source: Together with the Norwegian State's funding of emission cuts in other countries, this will help ensure that Norway reduces its emissions by 30 per cent in 2020, compared with 1990.
nb: Saman med staten si finansiering av utsleppskutt i andre land, skal dette sørgje for at Noreg i 2020 har redusert utsleppa med 30 prosent i høve til 1990.

source: This is a significant step on the road towards becoming a climate-neutral country in 2030.
nb: Dette er eit steg på vegen mot å bli eit klimanøytralt land i 2030.

source: Up to the fall of 2009, a number of expert government authorities will be drawing up recipes for various policy instruments and measures.
nb: Fram til hausten 2009 skal ei rekke statlege fagmyndigheiter lage oppskrifter på ulike verkemiddel og tiltak.

source: Other participants in addition to the NPD are the Norwegian Water Resources and Energy Directorate, the Directorate of Public Roads, Statistics Norway and the Norwegian Pollution Control Authority – SFT, which chairs the group.
nb: I tillegg til Oljedirektoratet deltek Noregs vassdrags- og energidirektorat, Vegdirektoratet, Statistisk sentralbyrå og Statens forureiningstilsyn (SFT, leiar gruppa).

source: The authorities are involving researchers, business and industry, environmental organizations and other expert milieus in this work.
nb: Myndigheitene involverer forskarar, næringsliv, miljøorganisasjonar og andre kunnskapsmiljø i arbeidet.

source: The expert group will prepare an overview of policy instruments and measures in November 2009.
nb: Faggruppa skal lage ei oversikt av verkemiddel og tiltak i november 2009.

source: This overview will be submitted to the Government.
nb: Denne oversikta skal leggast fram for Regjeringa.

source: The expert group's report will illustrate a great number of possibilities, and describe the consequences of these measures.
nb: Rapporten frå faggruppa skal vise fram eit mangfald av moglegheiter og skildre følgjer av desse.

source: Then it will be up to the politicians to determine which of the measures they want to pursue.
nb: Så vert det opp til politikarane å velje kva ein vil gå vidare med.

source: The objective is for the report to be the most important foundation when the assessment of climate policy and the need for new policy instruments are put before the Storting (Norwegian Parliament) in 2010.
nb: Målet er at rapporten blir det viktigaste grunnlaget når vurderingane av klimapolitikken og behova for endra verkemiddel etter planen vert lagt fram for Stortinget i 2010.

source: Topics: Environment
nb: Tema: Miljø

source: The drilling program for wellbore 34/12-1 relates to drilling of an exploration well in production licence 293.
nb: Boreprogrammet for brønnbane 34/12-1 gjelder boring av en letebrønn i utvinningstillatelse 293.

source: ENI is the operator of this licence, with a participating interest of 45 per cent.
nb: ENI er operatør med en eierandel på 45 prosent.

source: The other licensees are Statoil with 40 per cent and Idemitsu with 15 per cent.
nb: Øvrige rettighetshavere er Statoil som har en eierandel på 40 prosent og Idemitsu som eier 15 prosent.

source: The area in this licence comprises blocks 34/12 and 35/10, as well as parts of 35/7, which are located in the area between Fram and Kvitebjørn.
nb: Arealet i denne tillatelsen består av blokkene 34/12 og 35/10 og deler av 35/7, som ligger i området mellom Fram og Kvitebjørn.

source: Production licence 293 was awarded in 2003 as part of the North Sea Awards.
nb: Utvinningstillatelse 293 ble tildelt i 2003 som en del av Nordsjøtildelingene.

source: This is the first exploration well to be drilled in this production licence.
nb: Dette er den første letebrønnen som bores i denne utvinningstillatelsen.

source: Wellbore 34/12-1 will be drilled from the facility Transocean Leader, with an expected spud date around 20 October.
nb: Brønnbane 34/12-1 skal bores fra innretningen Transocean Leader.

source: The permit is conditional upon the operator securing all other permits and consents required by other authorities prior to starting the drilling activity.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter, er gitt før boreaktiviteten starter.

source: The well will now be permanently plugged and abandoned.
nb: Brønnen vil nå bli permanent plugget og forlatt.

source: The well was drilled on a prospect in Oxfordian sandstone, previously proven by well 15/12-12, drilled by Norsk Hydro in 2001.
nb: Brønnen ble boret på et prospekt av Oxfordian sandstein, som tidligere var påvist av brønn 15/12-12, boret av Norsk Hydro i 2001.

source: Water depth at the well location is 87 meters.
nb: Vanndypet i brønnlokasjonen var 87 m.

source: The well was drilled to a total depth of 3050 m below the sea surface.
nb: Brønnen ble boret til et totalt dyp på 3050 m under havoverflaten.

source: The well proved a total hydrocarbon column of 90 meters, of which there was an oil column of 35 meters.
nb: Brønnen påviste en total hydrokarbonkolonne på 90 meter hvorav en oljekolonne på 35 meter.

source: Geophysical measurements, pressure measurements from the borehole and samples of the reservoir sand are now been evaluated by the operator.
nb: Geofysiske målinger ? og trykkmålinger fra borehullet, samt prøver av reservoarsanda vurderes nå av operatøren.

source: The results of these studies will form the basis for considering development of Varg Sør.
nb: Resultatene fra disse undersøkelsene vil danne grunnlag for å vurdere utbygging av Varg Sør.

source: The well was drilled by the "West Alpha" drilling rig, which will now return to land for maintenance.
nb: Boringen ble gjennom ført av boreinnretningen "West Alpha", som etter dette går til land for vedlikehold.

source: This was the second well drilled by Perta since the company took over as operator on 1 August 2002.
nb: Dette var den andre brønnen som ble boret av Pertra siden selskapet overtok som operatør 1. august 2002.

source: See also table for more information on drilling activities in 2003.
nb: Se også tabell for boreaktivitet 2003.

source: The purpose of the well was to uncover additional resources in late Jurassic sandstone in a segment in the western part of the Varg field.
nb: Hensikten med brønnen var å avdekke tilleggsressurser i sandsteiner av sen jura alder i et segment i vestlig del av Vargfeltet.

source: A total of 78 meters of oil-bearing late Jurassic sandstone layers was proven.
nb: Det ble påvist tilsammen 78 meter med oljeførende sandsteinslag av sen jura alder.

source: Core samples have been taken from the reservoir, and pressure sensors will be installed in the well to obtain information on further reserves in the area.
nb: Det er tatt kjerneprøver av reservoaret, og det vil bli installert trykksensorer i brønnen for å få informasjon om ytterligere reserver i området.

source: Water depth at the well location is 87 m.
nb: Vanndypet på brønnlokasjonen er 87 m.

source: The well was drilled to a total length of 3254 m and concluded in early Jurassic sediments.
nb: Brønnen ble boret til en total lengde på 3254 m og avsluttet i avsetninger av tidlig jura alder.

source: The drilling was carried out by the drilling installation "Mærsk Giant", which now continues drilling further production wells for Pertra on the Varg field.
nb: Boringen ble gjennomført av boreinnretningen "Mærsk Giant" som nå fortsetter å bore ytterligere produksjonsbrønner for Pertra på Vargfeltet.

source: See also the table showing drilling activities in 2003.
nb: Se også tabell for boreaktiviteten i 2003.

source: Contact person: Roald Sæter, tel.
nb: Kontaktperson er Roald Sæter, tlf.

source: The wells 70 km. northeast of the Sleipner area were drilled to a depth of 1878 meters and 1993 meters below sea level respectively.
nb: De to brønnene 70 kilometer nordøst for Sleipnerområdet ble boret ned til henholdsvis 1878 meter og 1993 meter under havnivå.

source: The main purpose of the wells was to test a prospect in the Heimdal formation from the Tertiary era.
nb: Hovedformålet med brønnene var å teste et prospekt i Heimdalformasjonen av tertiær alder.

source: Small amounts of gas were proven in the main prospect in well 16/1-6 S, while no hydrocarbons were proven in 16/1-6 A.
nb: I hovedprospektet ble det påvist mindre mengder gass i brønn 16/1-6 S, mens det ikke ble påvist hydrokarboner i 16/1-6 A.

source: In addition, small amounts of oil were discovered in well 16/1-6 S in a younger layer of sandstone in Tertiary.
nb: I tillegg ble det i brønn 16/1-6 S påtruffet mindre mengder olje i et yngre sandsteinslag i tertiær.

source: The Norwegian Petroleum Directorate considers the discovery geologically interesting.
nb: Oljedirektoratet vurderer funnet som geologisk interessant.

source: The well has now been plugged and abandoned.
nb: Brønnen er nå plugget og forlatt.

source: The wells were drilled with the drilling installation Borgland Dolphin.
nb: Brønnene ble boret av boreinnretningen Borgland Dolphin.

source: The block was awarded in the 13th licensing round in 1991.
nb: Blokken ble tildelt i 13. tildelingsrunde i 1991.

source: NPD contact: Roald Sæter Tel.
nb: Kontaktperson i OD: Roald Sæter Tlf.

source: The main purpose of the well was to test a Triassic prospect.
nb: Hovedformål med brønnen var å teste et prospekt av trias alder.

source: The well was drilled to a total depth of 2622 m below the sea surface and completed in Triassic Age rocks.
nb: Brønnen ble boret til en totaldybde på 2622 m under havoverflaten og avsluttet i bergarter av trias alder.

source: No hydrocarbons were found in the well, which has now been plugged and abandoned.
nb: Det ble ikke påtruffet hydrokarboner i brønnen som nå er plugget og forlatt.

source: The well was drilled by the drilling rig Deepsea Bergen, which will now sail to its next location at the Norne Field.
nb: Brønnen ble boret av boreinnretningen Deepsea Bergen som nå vil gå til neste oppdrag ved Nornefeltet.

source: *a subsidiary of ExxonMobil
nb: *et datterselskap av ExxonMobil

source: See also 2002 drilling activity table.
nb: Se også tabell for boreaktivitet 2002.

source: Guidelines Seismic Surveys (PDF)
nb: Omsettelige data (PDF)

source: All the big companies belong to Force, of the forum for reservoir characterisation, reservoir engineering and exploration technology cooperation.
nb: Alle de store selskapene er med i Force.

source: The Diskos National Data Repository (NDR) was initiated and designed by the Norwegian Petroleum Directorate (NPD) and oil companies represented on the Norwegian continental shelf in 1995.
nb: Diskos National Data Repository (NDR) ble opprettet og utformet av Oljedirektoratet (OD) og oljeselskaper representert på norsk kontinentalsokkel i 1995.

source: The primary purpose of the drilling activity was to test the potential for hydrocarbons in sandstone from the Upper Jurassic Age, and to delimit the Tommeliten Alpha discovery made in 1976 in cretaceous rocks.
nb: Hovedformålet med boringen var å teste potensialet for hydrokarboner i sandsteiner av øvre jura alder, samt å avgrense Tommeliten Alpha-funnet som ble gjort i 1976 i kalkbergarter.

source: The drilling activity was carried out using the jack-up installation Mærsk Giant.
nb: Boringen ble gjennomført med den oppjekkbare boreinnretningen Mærsk Giant.

source: The well was drilled at a water depth of 75 meters, and completed at a measured depth of 4947 meters under the sea surface.
nb: Brønnen ble boret på 75 meters vanndyp, og avsluttet på målt dyp 4947 meter under havoverflaten, i bergarter av trias alder.

source: The 1/9-7 well has been plugged and abandoned.
nb: Brønn 1/9-7 brønnen er plugget og forlatt.

source: The drilling installation will now be moved to production license 018 for production drilling.
nb: Boreinnretningen flyttes nå til utvinningstillatelse 018 for produksjonsboring.

source: Hydrocarbons were found in the cretaceous section, but not in strata of the Upper Jurassic Age.
nb: Det ble funnet hydrokarboner i kalkseksjonen, men ikke i lag av øvre jura alder.

source: The well provided important information for any future commercialization of the Tommeliten Alpha discovery.
nb: Brønnen ga viktig informasjon for en eventuell kommersialisering av Tommeliten Alpha-funnet.

source: The drilling activity was conducted in rocks with high temperature and pressure, and provided positive experiences with the use of new technology which may be significant for similar drilling activities in the area.
nb: Boringen er gjennomført i bergarter med høy temperatur og trykk, med positive erfaringer med bruk av ny teknologi som kan få betydning for liknende boring i området.

source: Production license 044 was awarded in the 3rd licensing round in 1974.
nb: Utvinningstillatelse 044 ble tildelt i 3. tildelingsrunde i 1974.

source: See also the drilling activity table for 2003.
nb: Se ellers tabell for boreaktiviteten 2003.

source: The NPD's contact person is principal engineer Jan Stenløkk tel.
nb: Kontaktperson i OD er sjefingeniør Jan Stenløkk tlf.

source: This well is one of three drilling activities initiated by the licensees in production license 203 in the area west of Heimdal.
nb: Boringen er en av tre boringer i området vest for Heimdal initiert av rettighetshaverne av utvinningstillatelse 203.

source: These partners are also in the process of taking over production license 088BS.
nb: Disse er i ferd med å overta også utvinningstillatelse 088BS.

source: The well was drilled to delimit a discovery made in 1998 by Norsk Hydro in rocks from the Early Tertiary Age, the 24/6-2 Kamelon discovery.
nb: Brønnen ble boret for å avgrense et funn gjort av Norsk Hydro i bergarter av tidlig tertiær alder i 1998, 24/6-2 Kamelonfunnet.

source: Water depth at the well location is 119 m.
nb: Vanndypet i brønnlokasjonen var 119 m.

source: The well was drilled to a total depth of 2296 meters below the sea surface.
nb: Brønnen ble boret til totalt dyp 2296 meter under havoverflaten.

source: The well proved a 25 meter gas column and a 28 meter oil column in sand from the Heimdal formation.
nb: Brønnen påviste 25 meter gass- og 28 meter oljekolonne i sand fra Heimdalformasjonen.

source: Geophysical measurements, pressure measurements from the borehole and samples of the oil have been collected and are now being evaluated by the operator.
nb: Geofysiske målinger, trykkmålinger fra borehullet og prøver av oljen er innhentet og vurderes nå av operatøren.

source: Together with the evaluation of the 25/4-7 discovery made in April 2003 and the results from the drilling of an additional well planned in the area in the near future, the results from this well will be important elements in the owners' plans for development of the area.
nb: Resultatene fra brønnen vil, sammen med evalueringen av 25/4-7-funnet gjort i april 2003 og resultatene fra ytterligere en brønn som planlegges boret i området i nær framtid, være viktige elementer i innehavernes planer for utvikling av området.

source: The well was drilled by the Deepsea Bergen.
nb: Boringen av brønnen ble gjennomført av Deepsea Bergen.

source: Contact in the NPD: Morten Sand
nb: Kontaktperson i OD: Morten Sand

source: The well was drilled on a prospect in the Paleocene (Early Tertiary) Age called Kneler.
nb: Brønnen ble boret på et prospekt av paleocen (tidlig tertiær) alder kalt Kneler, beliggende ca.

source: The prospect is located about 13 km west-southwest of the Heimdal field, between the 25/4-3 Gekko and 24/6-2 Kameleon discoveries.
nb: 13 km vest-sørvest for Heimdalfeltet, mellom funnene 25/4-3 Gekko og 24/6-2 Kameleon.

source: Water depth at the well location was 119 m.
nb: Vanndypet i brønnlokasjonen var 119 m.

source: The well was drilled to a total depth of 2263 m below the sea surface.
nb: Brønnen ble boret til totalt dyp 2263 m under havoverflaten.

source: Geophysical measurements and pressure measurements from the borehole, as well as samples of the oil, are now being evaluated by the operator.
nb: Geofysiske målinger- og trykkmålinger fra borehullet, samt prøver av oljen vurderes nå av operatøren.

source: The results of these examinations, as well as two additional wells that are planned in the near future, will be important elements in the owners' plans for development of the area.
nb: Resultatene fra disse undersøkelsene, samt ytterligere to brønner som planlegges boret i området i nær framtid, vil være viktige elementer i eiernes planer for utvikling av området.

source: Drilling on the Kneler prospect was carried out by the Deepsea Bergen rig.
nb: Boringen på Kneler-prospektet ble gjennomført av Deepsea Bergen.

source: See also the table showing drilling activity in 2003.
nb: Se også tabell for boreaktivitet 2003.

source: This is the last of three planned drilling activities in the area west of Heimdal in the second quarter of 2003.
nb: Dette er den siste av tre planlagte boringer i området vest for Heimdal boret i andre kvartal 2003.

source: The well was drilled to delimit a discovery made by Elf in rocks from the early Tertiary age in 1974, the 25/4-3 Gekko discovery.
nb: Brønnen ble boret for å avgrense et funn gjort av Elf i bergarter av tidlig tertiær alder i 1974, 25/4-3 Gekkofunnet.

source: Water depth at the well location is 121 m.
nb: Vanndypet i brønnlokasjonen var 121 m.

source: The well was drilled to a total depth of 2263 meters below sea level.
nb: Brønnen ble boret til totalt dyp 2263 m under havoverflaten.

source: Core samples and geophysical measurements show little thickness and poor quality of the reservoir in the well location, which is disappointing.
nb: Kjerneprøver og geofysiske målinger viser skuffende liten tykkelse og dårlig kvalitet på reservoaret i borelokasjonen.

source: The results from the two wells that were drilled in the area earlier this year were, however, positive.
nb: Resultatene fra de to brønnene som ble boret i området tidligere i år var imidlertid positive.

source: The drilling activities for the 25/4-3 Gekko discovery were carried out by Deepsea Bergen.
nb: Boringen på 25/4-3 Gekkofunnet ble gjennomført av Deepsea Bergen.

source: The well is expected to be finally plugged and abandoned on 21 June.
nb: Brønnen forventes å bli endelig plugget og forlatt 21. juni.

source: The drilling installation will then move to Production License 256 to drill the wildcat well 6406/1-2 with Norsk Agip as the operator.
nb: Boreinnretningen vil deretter gå til utvinningstillatelse 256 for å bore undersøkelsesbrønn 6406/1-2 med Norsk Agip som operatør.

source: See also table for drilling activity 2003.
nb: Se også tabell for boreaktivitet 2003.

source: Contact information: Morten Sand Ph.
nb: Kontaktperson i OD Morten Sand, tlf.

source: The seismic data acquisition in the area was originally scheduled to start on 24 June, but was postponed due to a fire in the engine room on board the seismic vessel Atlantic Explorer, which was to carry out the acquisition of seismic data.
nb: Den seismiske datainnsamlingen i området skulle ha kommet i gang 24 juni, men måtte utsettes på grunn av brann i maskinrommet om bord på seismikkfartøyet Atlantic Explorer som skulle gjennomføre den seismiske datainnsamlingen.

source: Petroleum Geo-Services has informed the NPD that the fire damage is less extensive than originally thought, which will allow the vessel to sail from Tromsø on Monday, 30 June.
nb: OD har fått opplyst fra Petroleum Geo-Services at brannskadene er mindre omfattende enn først antatt.

source: A few days will be needed to prepare the vessel and equipment.
nb: Deretter vil det gå noen dager til klargjøring av fartøy og utstyr.

source: The plan is to conclude the 3D seismic activity according to the original plan, on 31 July.
nb: 3D-seismikken er planlagt avsluttet i tråd med opprinnelige planer 31. juli.

source: This means that the delay will not lead to any later time shift for the acquisition.
nb: Det betyr at forsinkelsen ikke fører til noen tidsforskyving av innsamlingen.

source: The 3D seismic acquisition was originally scheduled to start as early as 15 June.
nb: Opprinnelig skulle 3D-seismikken startet allerede 15. juni.

source: The schedule for the research project was set according to this start date.
nb: Tidsplanen for forskningsprosjektet var lagt opp i forhold til dette startidspunktet.
